[
  "surfing",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-icon-shortcodes",
  "obsidian-vega",
  "obsidian-charts",
  "editing-toolbar",
  "obsidian-table-generator",
  "table-editor-obsidian",
  "folder-notes"
]